// eslint-disable-next-line no-unused-vars
const faqData = [
    {
        id: 1,
        question: 'چطور می‌توانم سفارشم را پیگیری کنم؟',
        answer: 'وارد سایت دیجی‌کالا شوید. روی گزینه سفارش‌های من کلیک کنید. در این قسمت با کلیک روی جزییات می‌توانید سفارش خود را ببینید. می‌توانید در این قسمت روند آماده‌سازی و مراحل ارسال سفارش خود را پیگیری کنید.'
    },
    {
        id: 2,
        question: 'چطور میتوانم سفارشم را لغو کنم ؟',
        answer: 'شما میتوانید با مراجعه به پروفایل خود سفارش یا مرسوله ایی که از ارسال آن منصرف شدید را لغو نمایید. میتوانید برای مشاهده روند لغو سفارش به توضیحات تکمیلی مراجعه کنید.'
    },
    {
        id: 3,
        question: 'هزینه روش‌های ارسال با اشتراک دیجی‌پلاس چقدر میتوانم سفارشم را بصورت اقساطی ( اعتباری ) پرداخت کنم؟',
        answer: 'بله، دیجی کالا تسهیلاتی را فراهم کرده، شما میتوانید تا سقف 20 میلیون تومان به صورت اقساط  با بازپرداخت  6 ، 9 و 12 ماهه از سایت دیجی کالا خرید کنید.'
    },
    {
        id: 4,
        question: 'هزینه ی ارسال در دیجی کالا چگونه محاسبه میشود؟',
        answer: 'هزینه ارسال بر اساس شیوه ارسال متفاوت است و در زمان ثبت سفارش نمایش داده می شود.'
    },
    {
        id: 5,
        question: 'شرایط استفاده از کد تخفیف اولین خرید چیست؟',
        answer: 'سیستم هوشمند دیجی کالا، پس از بررسی حساب کاربری در صورتی که مالک آن مشتری جدید دیجی کالا باشد...'
    }
]

export default faqData